[
    ["Hvor kan jeg få hjelp?","På <u>www.kunnskapsgnist.no</u> finner jeg svar på alt jeg lurer på om Naturfunn.","www.kunnskapsgnist.no/Naturfunn"],
    ["Jeg finner bare noen få arter i biblioteket","For å fylle biblioteket med arter, må jeg først laste ned de artslistenene jeg ønsker.<ul><li> Trykk på de tre prikkene øverst til høyre</li><li> Velg \"Last ned artslister\".</li></ul>Jeg trenger ikke abonnement for å hente artslister til biblioteket mitt.",""],
    ["Jeg kan bare registere funn på noen få arter","Jeg kan registere funn på noen få arter uten å abonnere. Hvis jeg vil registrere funn på flere arter, må jeg abonnere for å dekke kostnadene til ekstern database. <ul><li> Trykk på de tre prikkene øverst til høyre</li><li>Velg \"Mine abonnement\"</li></ul>",""],
    ["Hvordan finner jeg informasjon om artene?","Trykk på artsnavnet. De fleste artene ar flere bilder og lenker til nettsteder med mer informasjon om arten.",""],
    ["Hvordan finner jeg riktig art?","Jeg har flere muligheter:<ul><li> Skriv deler av artsnavnet i søkefeltet (norsk eller latin)</li><li> Trykk på FILTER og velg: <ul><li> størrelse</li><li> hvor vanlig arten er</li><li> om jeg har sett den tidlgiere</li><li> å kun vise arter i én gruppe (jeg kan også lage mine egne grupper)</li><li> å kun vise arter i en silhuett-/farge-gruppe</li><li> å kun vise arter i en familie</li></ul></li></ul>",""],
    ["Appen har ikke arten jeg har funnet. Hva gjør jeg?","<ul><li> Trykk på FILTER og sørg for at jeg viser alle arter</li><li>Har jeg et aktivt abonnement på den artstypen jeg er interessert i? Gratisvarianten inneholder kun noen få arter.</li><li> Hvis jeg har et abonnement og fortsatt ikke finner arten, sender jeg en epost til naturfunn@kunnskapsgnist.no. Utviklerne vil gjerne legge til enda en art.</li></ul>",""],
    ["Det er så mange arter at jeg ikke finner de vanlige. Hva gjør jeg?","<ul><li> Trykk på FILTER</li><li> filtrer vekk de sjeldne artene </li></ul>Mine filterinnstillinger lagres slik at jeg ikke trenger å endre filteret hver kan jeg åpner appen. \nJeg kan kan også skjule artstyper jeg ikke er interessert i.<ul><li> Trykk på de tre prikkene øverst til høyre</li><li> Velg \"Mine innstillinger\"</li><li> Skjul artstypene jeg ikke ønsker å vise. Hvis jeg for eksempel kun er interessert i fugler og dyr, skjuler jeg planter, småkryp, sopp og fisk</li></ul>",""],
    ["","",""]
]