[
    ["Generelt...","",""],
    ["Hvor kan jeg få hjelp?",
    "På <u>www.kunnskapsgnist.no</u> finner jeg svar på alt jeg lurer på om Naturfunn.",
    "https://kunnskapsgnist.no/Naturfunn/"],
    ["Om å registere funn...","",""],
    ["Hvor kan jeg registrere funn?",
    "&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine naturfunn\"<br>Jeg vil nå se en liste over arter.",
    ""],
    ["Hvordan kan jeg registrere funn?",
    "Når jeg er i \"Mine naturfunn\", kan jeg<br>&#x25BA; trykke på pluss-symbolet for å registrere ett funn<br>&#x25BA; trykke på tallet ved siden av for å registrere flere funn av samme art",
    ""],
    ["Jeg kan bare registere funn på noen få arter",
    "Jeg kan bare registere funn på noen få arter uten å abonnere. <br><br>Hvis jeg vil registrere funn på flere arter, må jeg abonnere for å dekke kostnadene til ekstern database. <br>&#x25BA; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x25BA;  Velg \"Mine abonnement\"<br>&#x25BA; Start abonnement for den/de artstypen(e) jeg ønsker",
    ""],
    ["Det er så mange arter at jeg ikke finner de vanlige. Hva gjør jeg?",
    "&#x2776; Trykk på FILTER <br>&#x2777; Filtrer vekk de sjeldne artene <br><br>Mine filterinnstillinger lagres slik at jeg ikke trenger å endre filteret hver kan jeg åpner appen. <br><br>Jeg kan kan også skjule artstyper jeg ikke er interessert i.<br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine innstillinger\"<br>&#x2778; Skjul artstypene jeg ikke ønsker å vise. Hvis jeg for eksempel kun er interessert i fugler og dyr, skjuler jeg planter, småkryp, sopp og fisk",
    ""],
    ["Hvordan finner jeg riktig art?",
    "Jeg har flere muligheter:<br><br>&#x25BA; Skriv deler av artsnavnet i søkefeltet (norsk eller latin)<br>&#x25BA; Trykk på FILTER og velg: <br>&#x2192; størrelse<br>&#x25BA;&#x25BA; hvor vanlig arten er <br>&#x25BA;&#x25BA; om jeg har sett den tidlgiere<br>&#x25BA;&#x25BA; å kun vise arter i én gruppe (jeg kan også lage mine egne grupper)<br>&#x25BA;&#x25BA; å kun vise arter i en silhuett-/farge-gruppe<br>&#x25BA;&#x25BA; å kun vise arter i en familie",
    ""],
    ["Appen har ikke arten jeg har funnet. Hva gjør jeg?",
    "&#x25BA;Trykk på FILTER og sørg for at jeg viser alle arter<br>&#x25BA; Har jeg et aktivt abonnement på den artstypen jeg er interessert i? Gratisvarianten inneholder kun noen få arter.<br><br>Hvis jeg har et abonnement og fortsatt ikke finner arten, sender jeg en epost til naturfunn@kunnskapsgnist.no. Utviklerne vil gjerne legge til enda en art.",
    ""],
    ["Om mitt bibliotek...","",""],
    ["Hvor finner jeg biblioteket?",
    "&#x25BA; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x25BA; Velg \"Mitt bibliotek\""
    ,""],
    ["Jeg finner bare noen få arter i biblioteket",
    "For å fylle biblioteket med arter, må jeg først laste ned de artslistenene jeg ønsker.<br>&#x25BA; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x25BA; Velg \"Last ned artslister\"<br>&#x25BA; Velg de listene jeg ønsker<br><br>Jeg trenger ikke abonnement for å hente artslister til biblioteket mitt.",
    ""],
    ["Hvordan finner jeg informasjon om artene?",
    "Trykk på artsnavnet i \"Mine naturfunn\", \"Mitt bibliotek\" eller \"Mitt kart\"<br><br>De fleste artene har flere bilder og lenker til nettsteder med mer informasjon om arten.",
    ""],
    ["Om abonnement...","",""],
    ["Hvorfor må jeg abonnere?",
    "Mine naturfunn lagres på en ekstern server slik at jeg ikke mister mine funn dersom jeg mister/bytter mobil/nettbrett. Utgiftene til den eksterne serveren må dessverre dekkes.",
    ""],
    ["Er det mulig å få rabatt?",
    "Ja, ett abonnement gir tilgang til alle arter av én type (fugler, planter, sopp, småkryp, dyr eller fisk). Har jeg to aktive abonnement, får jeg tilgang til alle arter av alle typer. Jeg trenger derfor ikke abonnere på alle artstypene.<br><br>Naturfunn inneholder mange bilder med åpne lisenser. Som takk, kan fotografene ta kontakt for å få gratis abonnement i en periode.",
    ""],
    ["Hvordan avslutter jeg et abonnement?",
    "Alle abonnementer må avsluttes i Google App Store<br><br>&#x25BA; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x25BA; Velg \"Mine abonnement\"<br>&#x25BA; Trykk \"Avbryt\" på det abonnementet jeg ønsker å avbryte",
    ""],
    ["Om å slette data...","",""],
    ["Hvordan sletter jeg mine funn?","Hvis jeg ønsker å slette funn fra min mobil, har jeg to muligheter:<br><br>1. I appen:&#x25BA; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x25BA; Velg \"Min profil\"<br>&#x25BA; Trykk på \"Slett mine funn fra enheten\" helt nederst<br>&#x25BA; Bekreft ved å trykke \"Ja\"<br><br>2. I innstillingene på mobilen:<br>&#x25BA; Går til innstillinger på enheten<br>&#x25BA; Velg \"Apper\"<br&#x25BA; Finn \"Naturfunn\"<br>&#x25BA; Velg \"Lagring\" (litt forskjellige navn på forskjellige enheter)<br>&#x25BA; Velg \"Tøm lagring\" (litt forskjellige navn på forskjellige enheter)<br> Dette vil slette alle data tilknyttet alle brukere på din enhet",
    ""],
    ["Hvordan sletter jeg kontoen min?",
    "Hvis jeg vil slette min konto, sender jeg en e-post på naturfunn@kunnskapsgnist.no fra den kontoen jeg logger inn med i appen. Når jeg ber om å få slettet alle data tilknyttet min profil, vil det bli gjort.",
    ""],
    ["Andre spørsmål...","",""],
    ["Jeg fant ikke svar på mitt spørsmål her","Kontakt utviklerne på naturfunn@kunnskapsgnist.no",""]
]