[
    ["Generelt...","",""],
    ["Hva kan jeg bruke Naturfunn til?",
    "Du kan bruke Naturfunn både som oppslagsverk, og til å registrere dine funn slik at du kan se dem i lister og kart senere. Du kan også delta i utfordringer og se statestikk over dine funn.",
    ""],
    ["Hvor mange arter inneholder Naturfunn?",
    "Naturfunn inneholder:<br>&#x25C6; 589 fugler<br>&#x25C6; 2040 planter (blomster, trær, busker, bregner etc.)<br>&#x25C6; 1574 sopp<br>&#x25C6; 2653 småkryp (insekter, edderkopper, sjødyr, kreps og snegler)<br>&#x25C6; 106 dyr (pattedyr, amfibier og reptiler)<br>&#x25C6; 110 fisk<br><br>Husk å laste ned artslistene for å få tilgang til alle arter.",
    ""],
    ["Hvor mange bilder ligger i Naturfunn?",
    "Naturfunn inneholder over 38 000 bilder og antallet øker. <br>&#x25C6; ca. 10 400 bilder av fugler <br>&#x25C6; ca. 11 800 bilder av planter <br>&#x25C6; over 13 000 bilder av sopp <br>&#x25C6; ca. 4 100 bilder av småkryp <br>&#x25C6; ca. 500 bilder av dyr <br>&#x25C6; ca. 100 bilder av fisk. <br><br>Vennligst merk at bildene eies av fotografen. Kun bilder med lisens som godkjenner kommersiell bruk, er tatt med i Naturfunn.<br><br>Trykk på © ved bildet for å se fotograf og lisens, samt lenker til lisensen og hvor bildet er hentet fra.<br><br>Bildene ligger på en ekstern server og vises derfor kun når din enhet er koblet til internett.",
    ""],
    ["Om å registrere funn...","",""],
    ["Hvor kan jeg registrere funn?",
    "&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine naturfunn\"<br>Du vil nå se en liste over arter.",
    ""],
    ["Hvordan kan jeg registrere funn?",
    "Når du er på siden \"Mine naturfunn\", kan du<br>&#x25C6; trykke på pluss-symbolet for å registrere ett funn<br>&#x25C6; trykke på tallet ved siden av for å registrere flere funn av samme art.",
    ""],
    ["Jeg kan bare registrere funn på noen få arter",
    "Du kan bare registrere funn på noen få arter uten å abonnere. <br><br>Hvis du vil registrere funn på flere arter, må du abonnere for å dekke kostnadene til ekstern database. <br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777;  Velg \"Mine abonnement\"<br>&#x2778; Start abonnement for den/de artstypen(e) du ønsker<br><br>Husk også å laste ned artslistene.",
    ""],
    ["Det er så mange arter at jeg ikke finner de vanlige. Hva gjør jeg?",
    "&#x2776; Trykk på FILTER <br>&#x2777; Filtrer vekk de sjeldne artene. <br><br>Du kan dessuten skjule artstyper du ikke er interessert i.<br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine innstillinger\"<br>&#x2778; Skjul artstypene du ikke ønsker å vise. Hvis du for eksempel kun er interessert i fugler og dyr, skjuler du planter, småkryp, sopp og fisk",
    ""],
    ["Jeg vet hva jeg har sett, men finner den ikke i listen",
    "Du har flere muligheter:<br><br>&#x25C6; Skriv deler av artsnavnet i søkefeltet (norsk eller latin, evt. underart)<br>&#x25C6; Trykk på FILTER og ... <br>...  velg størrelse<br>... velg hvor vanlig arten er <br>... velg om du har sett den tidligere<br>... vis kun arter i én gruppe (du kan også lage dine egne grupper)<br>... vis kun arter i en silhuett-/farge-gruppe<br>... vis kun arter i en familie",
    ""],
    ["Arten jeg har funnet, mangler. Hva gjør jeg?",
    "&#x25C6; Trykk på FILTER og sørg for at du viser alle arter<br>&#x25C6; Har du et aktivt abonnement på den artstypen du er interessert i? Gratisvarianten gir kun mulighet til å registrere noen få arter.<br>&#x25C6; Har du lastet ned alle artslistene for den artstypen du er interessert i?<br><br>Hvis du har et aktivt abonnement og har lastet ned alle artslistene, men fortsatt ikke finner arten, sender du en epost til naturfunn@kunnskapsgnist.no. Utviklerne vil gjerne legge til enda en art.",
    ""],
    ["Kan jeg registrere en fugl jeg hørte synge, men ikke så?",
    "Selvsagt. Du bestemmer dine kriterier. <br>Det er først dersom du for eksempel deltar i utfordringer eller rapporterer til artobservasjoner.no at andres regler teller.",
    ""],
    ["Jeg registrerte en art feil. Kan jeg endre?",
    "Selvsagt. Trykk på blyanten ved siden av observasjonen. Nå kan du:<br>&#x25C6; endre art<br>&#x25C6; endre antall funn av arten<br>&#x25C6; endre tidspunkt<br>&#x25C6; endre posisjon. Merk at du alltid kan endre posisjon ved å trykke på et ikon på et kart, holde og dra ikonet dit du vil ha observasjonen.",
    ""],
    ["Mitt funn havnet utenfor kysten av Afrika. Hva skjedde?",
    "Du må gi tillase til å at Naturfunn kan bruke gps'en din, og gi den litt tid til å finne deg før du registrerer første gang. Hvis den ikke finner deg, blir funnet lagret på 0 grader nord og 0 grader øst, dvs. utenfor kysten av Afrika.",
    ""],
    ["Om mitt bibliotek...","",""],
    ["Hvor finner jeg biblioteket?",
    "&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mitt bibliotek\""
    ,""],
    ["Jeg finner bare noen få arter i biblioteket",
    "For å fylle biblioteket med arter, må du først laste ned de artslistenene du ønsker.<br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Last ned artslister\"<br>&#x2778; Velg de artslistene du ønsker<br><br>Du trenger ikke abonnement for å hente artslister til biblioteket ditt.",
    ""],
    ["Hvordan finner jeg informasjon om artene?",
    "&#x2776; Trykk på artsnavnet i \"Mine naturfunn\", \"Mitt bibliotek\" eller \"Mitt kart\".<br>&#x2777; Her finner du informasjon om arten.<br>&#x2778; Mange arter har flere bilder<br>&#x2779; Dine funn vises på kart og i lister<br>&#x277A; Lenker til nettsteder med mer informasjon finner du nederst:<br>... bladet er lenke til \"Global Biodiversity Information Facility\"<br>... fuglen er lenke til \"Store norske leksikon\"<br>... W'en er lenke til Wikipedia<br>... fuglehodet er lenke til artsobservasjoner.no",
    ""],
    ["Hvem eier bildene?",
    "Bildene eies av fotografene. Kun bilder med lisens som tillater kommersiell bruk, er tatt med i Naturfunn.<br><br>Trykk på © ved bildet for å se fotograf og lisens, samt lenker til lisensen og hvor bildet er hentet fra.<br><br>Fotografer kan få gratis abonnement i en måned per bilde ved å ta kontakt.",
    ""],
    ["Arten jeg lurer på, mangler bilde",
    "Bilder vises ikke uten internett. Sjekk derfor først at du er koblet til internett.<br><br>Dessverre har ikke alle arter bilder enda. Det er et omfattende arbeid og bilder legges inn fortløpende.",
    ""],
    ["Hvem eier kartene som viser utbredelse i Norge?",
    "Kartene er hentet fra <u>artskart.artsdatabanken.no</u> og inneholder alle funn av den enkelte art frem høsten 2024.",
    "https://artskart.artsdatabanken.no/"],
    ["Hvordan skriver jeg egne notater om en art?",
    "&#x2776; Trykk på artsnavnet f.eks. i \"Mine naturfunn\"<br>&#x2777; Trykk på blyanten til høyre under bildet<br>&#x2778; Skriv dine egne notater<br>&#x2779; Trykk \"Lagre\"<br><br>Merk at du trenger et aktivt abonnement, for å skrive egne notater.",
    ""],
    ["Hvorfor har ikke alle fuglene opptak av sang og varsellyd?",
    "For å kunne inkludere opptak av fuglesang må de være publisert med en lisens som tillater kommersiell bruk. Å finne slike opptak, er et omfattende arbeid og i mange tilfeller har utviklerne ikke lykkes i jakten.",
    ""],
    ["Om abonnement...","",""],
    ["Må jeg abonnere?",
    "Du trenger ikke abonnere for å bruke Naturfunn som et oppslagsverk. Hele biblioteket er tilgjengelig så snart du har lastet ned artslistene.<br><br>Men hvis du vil registrere funn for alle arter, delta i utfordringer, skrive egne notater om artene eller lage egne grupper, må du abonnere.",
    ""],
    ["Hva får jeg dersom jeg abonnere?",
    "Du får mulighet til å registrere funn for alle arter, delta i utfordringer, skrive egne notater om artene og lage egne grupper. I tillegg støtter du utgiftene forbundet med utvikling, drift og vedlikehold av Naturfunn.",
    ""],
    ["Hvorfor må jeg abonnere for å registrere funn?",
    "Dine naturfunn lagres på en ekstern server slik at du ikke mister dine funn dersom du mister/bytter mobil/nettbrett. <br><br>Naturfunn er laget på privat initiativ uten store sponsorer i ryggen og utgiftene til utvikling, drift og vedlikehold må dessverre dekkes.",
    ""],
    ["Er det mulig å få rabatt?",
    "Ja, med ett abonnement kan du registrere funn for alle arter av én type (fugler, planter, sopp, småkryp, dyr eller fisk). Har du to aktive abonnement, kan du registrere funn for alle arter av alle typer. Du trenger derfor ikke abonnere på alle artstypene.<br><br>Naturfunn inneholder mange bilder med lisenser som tillater kommersiell bruk. Som takk, kan fotografene ta kontakt for å få gratis abonnement i en måned per bilde.",
    ""],
    ["Hvordan avslutter jeg et abonnement?",
    "Alle abonnementer må avsluttes i Google App Store<br><br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine abonnement\"<br>&#x2778; Trykk \"Avbryt\" på det abonnementet du ønsker å avbryte",
    ""],
    ["Om artsobservasjoner...","",""],
    ["Hva er artsobservasjoner.no",
    "<u>www.artsobservasjoner.no</u> er en fantastisk database der nye funn over hele landet registreres daglig. Artsobservasjoner er Norges største kunnskapsdugnad. Mange bruker artsobservasjoner som en digital felthåndbok samtidig som de bidrar til å øke kunnskapen om naturmangfoldet i Norge.","https://www.artsobservasjoner.no/"],
    ["Hvorfor skal jeg bruke Naturfunn i stedet for artsobservasjoner?",
    "Du velger selvsagt selv. Og hvem har sagt at du ikke kan bruke begge? <br><br>Noen av fordelene med Naturfunn er:<br>&#x2776 Din posisjon og tidspunkt lagres automatisk når du registrerer et funn <br>&#x2777 Du slipper å styre med penn og papir når du er ute på tur <br>&#x2778 Naturfunn viser deg enkelt informasjon om alle artene <br>&#x2779 Du kan se dine funn både i kart og lister med noen få klikk<br>&#x277A Du kan utfordre venner om hvem som ser flest arter <br>&#x277B Du kan registrere også alle dine usikre funn (du bør være sikker på hva du har sett før du legger arten inn i artsobservasjoner<br>&#x277B Du kan bruke Natufunn som notatblokk og enkelt overføre dine funn til artsobservasjoner herfra.",
    ""],
    ["Kan jeg overføre funn fra Naturfunn til artsobservasjoner.no?",
    "Ja, det er svært enkelt.<br>&#x2776 Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777 Velg \"Rapporter funn\"<br>&#x2778 Velg hva du vil rapportere <br>&#x2779 Sjekk funnene (bare funn med sikker artsbestemmelse bør rapporteres inn)<br>&#x277A Lim inn funnene på artsobservasjoner.no",
    ""],
    ["Om deling og sletting av funn...","",""],
    ["Blir mine funn delt med noen?",
    "Nei, du eier dine funn. Hvis de skal deles med andre, må du selv rapportere funnene til f.eks. artsobservasjoner.no.<br><br>Hvis du deltar i en utfordring, deles kun hvilke arter og hvor mange du har sett med de andre deltagerne i utfordringen.",
    ""],
    ["Hvordan sletter jeg alle mine funn?",
    "Hvis du ønsker å slette alle funn fra din enhet, har du to muligheter:<br><br>I appen:<br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Min profil\"<br>&#x2778; Trykk på \"Slett mine funn fra enheten\" helt nederst<br>&#x2779; Bekreft ved å trykke \"Ja\"<br><br>I innstillingene på mobilen/nettbrettet ditt:<br>&#x2776; Gå til innstillinger på enheten<br>&#x2777; Velg \"Apper\"<br>&#x2778; Finn \"Naturfunn\"<br>&#x2779; Velg \"Lagring\" (litt forskjellige navn på forskjellige enheter)<br>&#x277A; Velg \"Tøm lagring\" (litt forskjellige navn på forskjellige enheter)<br> Dette vil slette alle data tilknyttet alle brukere på din enhet.<br><br>Merk at funnene blir liggende i skyen selv om du sletter dem lokalt.",
    ""],
    ["Hvordan sletter jeg kontoen min?",
    "Hvis du vil slette din konto med alle tilhørende funn, sender du en e-post til naturfunn@kunnskapsgnist.no fra den kontoen du logger inn med i appen. <br>Når du ber om å få slettet alle data tilknyttet din profil, vil det bli gjort.",
    ""],
    ["Om internettilgang...","",""],
    ["Hvorfor må jeg ha internett for å se bilder?",
    "Fordi bilder tar mye plass, ligger bildene i skyen i stedet for på din enhet. Du vil vel ikke ha over 10 GB med bilder på mobilen din?",
    ""],
    ["Fungerer Naturfunn uten nett?",
    "Ja, det meste fungerer også uten nett. Du kan registrere funn og lete i biblioteket også uten nett.<br><br>Du kan ikke se bilder, utfordringene blir ikke oppdatert og dine funn blir ikke lastet opp til skyen før du er på nett igjen.",
    ""],
    ["Jeg er i et område med dårlig dekning",
    "Naturfunn fungerer bedre uten nett enn med dårlig nett. Med dårlig dekning, blir appen treg.<br><br>Du kan prøve å slå av nettet inntil du er tilbake i et område med godt nett. Du kan fortsatt registrere funn uten nett og funnene havner i skyen når appen kobles til nett igjen.",
    ""],
    ["Om utfordringer...","",""],
    ["Hvordan fungerer utfordringer?",
    "Du eller en av din venner oppretter en utfordring og inviterer hverandre til å delta. Det finnes to typer utfordringer:<br>&#x2776; <b>Antall observasjoner</b> der dere utfordres til å se f.eks. fem fugler per dag i løpet av en måned eller et år.<br>&#x2777; <b>Antall arter</b> der dere utfordres til å se f.eks. tretti planter i løpet av en måned eller et år.",
    ""],
    ["Hvordan oppretter jeg en utfordring?",
    "Å opprette en utfordring er enkelt.<br>&#x2776; Trykk på menyen (de tre prikkene øverst til høyre)<br>&#x2777; Velg \"Mine utfordringer\"<br>&#x2778; Trykk på pluss-symbolet nederst<br>&#x2779; Velg type utfordring og deretter antall og periode utfordringen skal vare.<br>&#x277A Trykk på knappen\"Lag utfordring\".<br>Og, vips, er utfordringen opprettet.",
    ""],
    ["Hvordan inviterer jeg venner til en utfordring?",
    "Trykk på en utfordring du har opprettet, skriv inn deres vennekode nederst og trykk \"Inviter\".<br><br>Vennekoden finner dere nederst når dere velger \"Mine utfordringer\" i menyen.<br><br>Merk at det kun er den som oppretter utfordringen, som kan invitere venner.",
    ""],
    ["Hvordan kan jeg se hvem som leder en utfordring?",
    "Trykk på utfordringen du er nysgjerrig på. Du vil nå se en liste.<br><br>&#x25C6; Hvis utfordringen er et viss antall per dag, ser du hvor mange dager hver av dere har klart<br>&#x25C6; Hvis utfordringen er et viss antall arter i løpet av en periode, vil du se hvor mange arter hver av dere har sett og hvis du trykker på spørsmålstegnet, vil du se hvilke arter.",
    ""],
    ["Jeg hadde en utfordring, men nå er den borte",
    "Når en utfordring er ferdig, havner den i arkivet og blir ikke lengre oppdatert. Trykk på arkivmappene nederst og du vil se den i listen.",
    ""],
    ["Nyheter...","",""],
    ["9. juni 2025: Sopp","ca. 100 bilder fordelt på diverse planter",""],
    ["31. mai 2025: Planter","100 vanlige moser lagt til, samt 112 bilder fra lembophyllaceae familien (f.eks. muskehalemose)",""],
    ["13. mai 2025: Sopp","ca. 100 bilder fordelt på diverse planter",""],
    ["5. april 2025: Sopp","34 sopparter lagt til og 720 bilder fordelt på 50 sopparter i familien meruliaceae (f.eks. rynkeskinn, svartrandkjuke og rosettsopp)",""],
    ["21. mars 2025: Sopp","5 sopparter lagt til og 750 bilder fordelt på 17 sopparter i familien stereaceae (f.eks. ragglærsopp og skorpelærsopp) og gloeophyllaceae (f.eks. vedmusling og duftkjuke)",""],
    ["10. mars 2025: Sopp","7 sopparter lagt til og 240 bilder fordelt på 9 sopparter i familien tremellaceae (f.eks. gul gelésopp og bladgelésopp)",""],
    ["9. mars 2025: Sopp","2 sopparter lagt til og 900 bilder fordelt på 12 sopparter i familien auriculariaceae (f.eks. skrukkeøre og svartbevre)",""],
    ["3. mars 2025: Sopp","6 sopparter lagt til og 300 bilder fordelt på 10 sopparter i familien hydnangiaceae (f.eks. lakssopp og ametystsopp)",""],
    ["1. mars 2025: Sopp","12 sopparter lagt til og 1220 bilder fordelt på 39 sopparter i familien cánat polyporaceae (f.eks. teglkjuke, raggkjuke og silkekjuke",""],
    ["17. februar 2025: Sopp","19 sopparter lagt til og 1250 bilder fordelt på 32 sopparter i familien cánat polyporaceae (f.eks. knuskkjuke, fiolkjuke og beltekjuke",""],
    ["15. februar 2025: Sopp","382 bilder fordelt på 15 sopparter i familien amylocorticiaceae (f.eks. vifterynkesopp og hvit rynkesopp",""],
    ["1. februar 2025: Sopp","178 bilder fordelt på 7 sopparter i familien paxillaceae (f.eks. pluggsopp og orepluggsopp",""],
    ["19. januar 2025: Sopp","8 sopparter lagt til, samt 1653 bilder fordelt på 41 sopparter i familien hymenochaetaceae (f.eks. svartsonekjuke og ospeildkjuke",""],
    ["18. januar 2025: Artsprofiler","Artsprofil for rødrandkjuke og tjeld ",""],
    ["11. januar 2025: Planter","5 plantearter lagt til og 525 bilder fordelt på 27 plantearter i familien aspargesfamilien (f.eks. maiblomst og liljekonvall)",""],
    ["9. januar 2025: Artsprofiler","Artsprofil for liljekonvall, skjære, fossekall og admiralsommerfugl",""],
    ["8. januar 2025: Artsprofiler","Artsprofil for ekorn og blind køllebille",""],
    ["4. januar 2025: Dyr","102 bilder av ekorn, et utrolig søtt dyr som fortjener mange bilder"],
    ["Andre spørsmål...","",""],
    ["Jeg fant ikke svar på mitt spørsmål her",
    "På <u>www.kunnskapsgnist.no</u> finner du guider og svar på mye om Naturfunn.<br><br>Du kan også kontakte utviklerne via epost: naturfunn@kunnskapsgnist.no.",
    "https://kunnskapsgnist.no/Naturfunn/"]
]