[
    {"id":"F0","bilde":"Ekornfamilien#ekorn_0032.jpg","tittel":"Farge","tekst":"Pelsfargen varierer mye. Den vanligste er rødlig, den nesten svarte er svært sjelden og den brunlige har rødlige føtter. Alle har lysere mage. Vinterpelsen er tykkere og gråere enn sommerpelsen."},
    {"id":"F1","bilde":"Ekornfamilien#ekorn_0050.jpg","tittel":"Hale","tekst":"Ekornet har en hale som er nesten like lang som kroppen. Den bruker halen til å holde balansen når den hopper, holde seg varm når den sover og til å kommunisere med."},
    {"id":"F2","bilde":"Ekornfamilien#ekorn_0096.jpg","tittel":"Lagrer nøtter","tekst":"Et ekorn kan lagre 3000 nøtter i løpet av en sesong. Nøttene gjemmes enkeltvis og spres over store områder. Likevel blir 95% funnet igjen."},
    {"id":"F3","bilde":"Ekornfamilien#ekorn_0060.jpg","tittel":"Rede","tekst":"Ekorn bygger reder i hule trær eller på greiner. Redene er varme, foret med mose og kuleformet med ca. 30 cm diameter. De ligger høyt oppi treet. Ekorn kan også bo i fuglekasser."},
    {"id":"F4","bilde":"Ekornfamilien#ekorn_0019.jpg","tittel":"Unger","tekst":"Svært tidlig om våren får ekorn et kull med opptil 6 unger. De er i reiret til de er  6 uker gamle og drikker melk til de er 2-3 måneder. Hvis ekornet finner mye mat, kan det få et kull til i juli/august."},
    {"id":"F5","bilde":"Ekornfamilien#ekorn_0042.jpg","tittel":"Spor","tekst":"Når ekornet er på bakken, springer det slik at de de store bakbeina er først og de mindre forbeina er bakerst. Fotsporene viser fem sprikene tær fra bakføttene og fire fra fremføttene."},
    {"id":"F6","bilde":"Ekornfamilien#ekorn_0016.jpg","tittel":"Latin","tekst":"På latin heter ekorn sciurus vulgaris. Sciurus er satt sammen av skia (skygge) og oura (hale). Vulgaris betyr vanlig. Det latinske navnet betyr dermed Vanlig skyggehale. "},
    {"id":"F7","bilde":"Ekornfamilien#ekorn_0023.jpg","tittel":"Mytologi","tekst":"Ekornet Ratatosk bor i verdenstreet Yggdrasil i norrøn mytologi. I toppen bor en ørn og ved røttene en orm. Ekornet springer opp og ned i treet for å spre sladder og skape splid mellom dem."},
    {"id":"F8","bilde":"Artskart#8211070.png","tittel":"Vanlig","mer_info":"8211070","info":"a","tekst":"Ekornet trives i store deler av landet, men mangler på noen områder på Vestlandet og på enkelte øyer."}
]

