[
    {"id":"F0","bilde":"Fossekallfamilien#fossekall_0025.jpg","tittel":"Nasjonalfugl","tekst":"Fossekallen ble kåret til Norges nasjonalfugl i 1963 gjennom et samarbeid mellom ornitologer og NRK Radio. Det kom inn 4815 stemmer via brev og Fossekallen vant med klar margin."},
    {"id":"F1","bilde":"Fossekallfamilien#fossekall_0015.jpg","tittel":"Elver","tekst":"Fossekallen lever langs elver og bekker med klart, rennende vann fordi den lever av insekter og småfisk i vannet."},
    {"id":"F2","bilde":"Fossekallfamilien#fossekall_0046.jpg","tittel":"Nikking","tekst":"Fossekallen tar ofte knebøy ved vannkanten. Det kan nesten se ut som om den nøler før den bestemmer seg for å hoppe uti vannet. \"Skal?  Skal ikke? Skal? Skal ikke? …\""},
    {"id":"F3","bilde":"Fossekallfamilien#fossekall_0024.jpg","tittel":"Svømmer","tekst":"Fossekallen er den eneste spurvefuglen som kan svømme under vann. Den bruker vingene til å svømme og kan være under vann i opptil 30–60 sekunder. Noen ganger svømmer den i overflaten med kraftige beintak og utstrakte vinger."},
    {"id":"F4","bilde":"Fossekallfamilien#fossekall_0063.jpg","tittel":"Utseende","tekst":"Fossekallen er lett å kjenne igjen med sin mørkebrune kropp, hvite bryst og korte hale."},
    {"id":"F5","bilde":"Fossekallfamilien#fossekall_0044.jpg","tittel":"Ungfugl","tekst":"Unge fossekaller har en gråere overside og undersiden har grå flekker."},
    {"id":"F6","bilde":"Fossekallfamilien#fossekall_0016.jpg","tittel":"Sang","tekst":"Lokkelyden er skarpe \"ziit\" , men sangen er en blanding av melodiøse og knirkende lyder nesten som om den etterligner fossen."},
    {"id":"F7","bilde":"Fossekallfamilien#fossekall_0052.jpg","tittel":"Reir","tekst":"Reiret bygges ofte av mose i selve fossespruten, gjerne under en bru. Det er vanligvis rundt med inngang fra siden. Hunnen legger 3-6 egg i mai og de klekkes etter 15-18 dager."},
    {"id":"F8","bilde":"Fossekallfamilien#fossekall_0074.jpg","tittel":"Kallenavn","tekst":"Fossekallen har mange navn. Eksempler: elveprest, fosseskadde, elvekall, kvernkall, straumstare, tvåtekone (vaskekone), steinvelger, straumhest, elvekonge, tussefugl, vannstær, kallfugl, vasskall, vassdrossel, fossegris og fossefugl."},
    {"id":"F9","bilde":"Fossekallfamilien#fossekall_0021.jpg","tittel":"Trusler","tekst":"Dersom vannet blir forurenset, reduseres insektene og småfisken som fossekallen lever av, og den må finne et nytt sted å bo. Vannkraften er også en trussel siden småkraftverk bygges på fossekallens hekkeplasser."},
    {"id":"F10","bilde":"Fossekallfamilien#fossekall_0041.jpg","tittel":"Standfugl","tekst":"Fossekallen kan overvintre ved åpne stryk opp til cirka 1000 meter over havet, og i Finnmark i −40 °C. Siden den trenger åpent, rennende vann for å finne føde, må noen dra til lavlandet eller lenger sør om vinteren, men de fleste blir der de er."},
    {"id":"F11","bilde":"Artskart#2495093.png","tittel":"Vanlig","mer_info":"2495093","info":"a","tekst":"Fossekallen hekker i hele Norge fra kysten til snaufjellet."}
]