[
    {"id":"F0","bilde":"Tjeldfamilien#tjeld_0008.jpg","tittel":"Lett å kjenne","tekst":"Tjelden har rødt nebb, rosa bein og resten er svart eller hvit. Hunn og hann er nesten like, men ungfuglene har mer grålige bein og mørk spiss på nebbet."},
    {"id":"F1","bilde":"Tjeldfamilien#tjeld_0079.jpg","tittel":"Færøyene","tekst":"Tjelden er Færøyenes nasjonalfugl og kalles tjaldur. Ankomsten av tjelden feires 12. mars under Gregersmessen. I diktet Fuglakvædi fra tidlig 1800-tallet skildres tjelden som et symbol på øyenens uavhengighetstrang."},
    {"id":"F2","bilde":"Tjeldfamilien#tjeld_0069.jpg","tittel":"Tidevann","tekst":"Tjelden er sterkt avhengig av tidevann. Den er aktiv i fjæra og hviler når det er flo, uavhengig av om det er dag eller natt."},
    {"id":"F3","bilde":"Tjeldfamilien#tjeld_0033.jpg","tittel":"Trekk","tekst":"Tjelden er en kortdistanse trekkfugl. Den trekker tidlig, noen ganger så tidlig som i juli, men vanligvis i august-september. I trekk er den observert i over 5000 meters høyde."},
    {"id":"F4","bilde":"Tjeldfamilien#tjeld_0035.jpg","tittel":"Monogam","tekst":"Tjelden er monogam. De har samme partner hele livet, men dersom den ene dør, finner de en ny partner. De hekker første gang når de er 4 år gamle, men kan fortsette til de er 36."},
    {"id":"F5","bilde":"Tjeldfamilien#tjeld_0054.jpg","tittel":"Rede","tekst":"Tjelden lager rede av småstein og skjell i vegetasjon. De legger 3 egg, men flere hunner kan legge egg i samme rede. Både hannen og hunnen ruger og begge blir hos ungene."},
    {"id":"F6","bilde":"Tjeldfamilien#tjeld_0078.jpg","tittel":"Føde","tekst":"Tjelden kan knuse kreps, snegler og muslinger med hardt skall. I innlandet går de på jorder og finner meitemark."},
    {"id":"F7","bilde":"Tjeldfamilien#tjeld_0024.jpg","tittel":"Lyd","tekst":"Tjelden lager skarpe, høyfrekvente lyder i serier, som \"kubkik kubik kubik\" eller \"pli-pli-pli-pli\"."},
    {"id":"F8","bilde":"Artskart#7788295.png","tittel":"Strandfugl","mer_info":"7788295","info":"a","tekst":"Tjelden trives i åpne strandområder langs kysten. Noen veldig få hekker i innlandet. "}
]