[
    {"id":"F0","bilde":"Krakefamilien#skjare_0007.jpg","tittel":"Svart og hvit","tekst":"Skjæra er en flott fugl i svart og hvitt. I sollyset kan det svarte skimre i grønt, blått eller lilla. Han og hun er like, men han kan være ca. 10% større."},
    {"id":"F1","bilde":"Krakefamilien#skjare_0005.jpg","tittel":"Mange dialektnavn","tekst":"Skjæra har mange dialektnavn. På nynorsk kalles den skjor. Knut Hamsun skrev om \"den elendige sjura\" (Segelfoss by, 1915) og Sigurd Hoel skrev \"ho rente omkring og skvatret som ei skjørr\" (Prinsessen på glassberget, 1939)"},
    {"id":"F2","bilde":"Krakefamilien#skjare_0003.jpg","tittel":"Nær folk","tekst":"Skjæra er i Norge hele året. Den trives best i nærheten av folk fordi der finner den hager, parker og søppelfyllinger. Tett skog og åpne områder uten trær er ikke noe for den."},
    {"id":"F3","bilde":"Krakefamilien#skjare_0009.jpg","tittel":"Faste partnere","tekst":"Skjære har vanligvis faste partnere. De bygger et stort reir av kvister og med inngang fra siden. Det tar rundt 40 dager å bygge reiret og nytt bygges hvert år, men gjerne oppå det gamle. "},
    {"id":"F4","bilde":"Krakefamilien#skjare_0006.jpg","tittel":"Unger","tekst":"Eggene legges i slutten av april. Ungene er nakne og blinde når de klekker. De blir i reiret til de er 30 dager gamle, men er først uavhengige av foreldrene når de er opp mot 80 dager gamle."},
    {"id":"F5","bilde":"Krakefamilien#skjare_0001.jpg","tittel":"Spiser alt","tekst":"Skjæra spiser det den finner av bær, korn, insekter, edderkopper, snegler, meitemark, åtsler, matrester, egg og unger av småfugler og smågnagere."},
    {"id":"F6","bilde":"Krakefamilien#skjare_0002.jpg","tittel":"Latinsk pica","tekst":"På latin heter skjæra pica pica. I medisin er pica en tilstand der man  sterkt ønsker å spise ting som ikke er mat, f.eks. papir, jord og ull."},
    {"id":"F7","bilde":"Artskart#5229490.png","tittel":"Vanlig","mer_info":"5229490","info":"a","tekst":"Skjæra trives i hele landet hele året. Den foretrekker å bo i nærheten av folk fordi der finner den hager, parker og søppelfyllinger. Tett skog og åpne områder uten trær er ikke noe for den."}
]